[
  {"link":"#","name": "Nyika National Park","district":"Rumphi","description":"Nyika is Malawi’s largest park, with an area of no less than 1250 sq miles (3200 sq km) extending across the great Nyika plateau, which is a granitic dome of rolling ‘whaleback’ hills cut by streams and interspersed with pockets of sheltered evergreen forest. Reaching altitudes of over 8000 ft (2500 m), its environment is like none other in the whole of Africa, with its stunningly beautiful scenery leaving most of its visitors lost for words. Often compared to wilderness areas found in Europe, Nyika has the added attractions of being inhabited by large numbers of African safari animals and, at times, sitting above the cloud.","location":"Chilinde"},
  {"link":"https://visitmalawi.mw/index.php/vwaza-marsh-wildlife-reserve/" ,"name":"Vwaza Marsh Wildlife Reserve","description":"Vwasa Wildlife Reserve, an area of marsh and plain, with a few rocky outcrops, is all of 400 sq miles (1000 sq km) and lies along the Zambian border north-west of Mzuzu.  The reserve has a wonderful mix of vegetation: forest and grassland, thin woodland and marsh. It is this rich habitat which attracts a splendid range of birdlife. Nearly 300 species of birds have been recorded including stork, heron and the white-faced tree duck. Herds of thirty or forty elephants are regularly to be seen and there are large numbers of hippos. Lake Kazuni, near the main entrance to the reserve is famous for its hippos. Buffalo are present in the reserve but their roaming habits make their sightings less easy to predict. As in neighbouring Nyika National Park, there are plenty of smaller mammals.","district":"Rumphi","location":"Vwaza"},
  {"link":"https://visitmalawi.mw/index.php/kasungu-national-park/","name":"Kasungu National Park"},
  {"link":"https://visitmalawi.mw/index.php/lake-malawi-national-park/","name":"Lake Malawi National Park"},
  {"link":"https://visitmalawi.mw/index.php/mwabvi-wildlife-reserve/","name":"Mwabvi Wildlife Reserve"},
  {"link":"https://visitmalawi.mw/index.php/2150-2/","name":"Majete Wildlife Reserve"},
  {"link":"https://visitmalawi.mw/index.php/liwonde-national-park/","name":"Liwonde National Park"},
  {"link":"https://visitmalawi.mw/index.php/nkhotakota-wildlife-reserve/","name":"Nkhotakota Wildlife Reserve"}
  
]
